[Tray]
editScript=Редактировать скрипт (&E)
listVars=Показать переменные (&L)
pause=Пауза (Ctrl+Alt+S)
restart=Перезагрузить программу (Ctrl+Alt+R)
search=Поиск (Alt+Пробел)
startUp=Автозапуск (&A)
more=Более (&M)
document=Справочная документация (&H)
video=Видеоурок (&V)
statistics=Статистика использования (&S)
viewWinId=Показать идентификатор окна (&V)
followMeCSDN=Подписаться на меня на CSDN (&F)
followMeGH=Подписаться на меня на Github (&G)
update=Проверить обновления (&U)...
about=О программе (&A)
switchLang=🌏Язык
exit=Выход (&X)